Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2125.html.tmx
Source language: sme
Languages: nob

source: Stipeanda ohppiide geain lea sámegiella joatkkaskuvlla fágasuorggis 2009/2010
nob: Stipend for elever med samisk i fagkretsen i videregående skole 2009/2010

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 21.09.2009
nob: Sist endret 21.09.2009

source: Doarjjaortnega mihttomearri : Oažžut eanet ohppiid joatkkaskuvllain válljet sámegiela vuosttaš giellan erenoamážit ja oahpahusa sámi gielas oppalaččat
nob: Mål for tilskuddsordningen : Øke antall elever i videregående skole som velger samisk som førstespråk spesielt og opplæring i samisk språk generelt

source: Doarjjaortnega olahusjoavku : Joatkkaskuvllaid ollesáigeoahppit geain lea sámegiella fágasuorggis
nob: Målgruppe for tilskuddsordningen : Heltidselever i videregående skole som har samisk språk i fagkretsen

source: Ulbmilolahusa eavttut : Man ollu ollesáigeoahppit joatkkaskuvllain geain lea sámegiella fágasuorggis
nob: Kriterier for måloppnåelse : Antall heltidselever i videregående skole som har samisk språk i fagkretsen

source: Juolludaneavttut ja máksineavttut : • Ohcanáigemearri guovvamánu 1. b. 2010 .
nob: Tildelingskriterier og utbetalingsvilkår : • Søknadsfrist 1. februar 2010 .

source: Ohcamat sáddejuvvon dien beaivvi maŋŋá , eai meannuduvvo • Sámedikki ohcanskovvi ortnega várás galgá geavahuvvot ( almmuhuvvo mánnomolsuma juovlamánu ođđajagimánu ) • Oahppi ferte leat ollesáigeoahppi dakkár oahpposajis mas lea vuoigadahttojuvvon oažžut doarjaga Stáhta loatnakássas • Skuvlla duođaštus oahppistáhtusis ja oahpahusas sámegielas biddjojuvvo mielde ohcamii • Stipeanda máksojuvvo ollásit go dárbbašlaš duođaštus lea ovddiduvvonMeroštallannjuolggadusat : • Stipeanda juhkkojuvvo gorálaččat : - ohppiide geain lea sámegiella vuosttaš giellan - ohppiide geain lea sámegiella nubbin giellan - ohppiide geain lea sámegiella vierisgiellan oktasašfága , prográmmafága dahje čiekŋudanprošeakta , gaskka Ohppiide geain lea sámegiella nubbin giella , vuoliduvvo stipeanda 25 % daid ohppiid ektui geain sámegiella lea vuosttaš giellan .
nob: Søknader sendt etter denne dato realitetsbehandles ikke • Sametingets søknadsskjema for ordningen skal benyttes ( tilgjengelig fra månedsskifte desember / januar • Eleven må være heltidselev ved et lærested godkjent for utdanningsstøtte gjennom Statens lånekasse for utdanning • Bekreftelse fra lærestedet for elevstatus og opplæring i samisk vedlegges søknaden • Stipendiet utbetales i sin helhet når nødvendig dokumentasjon er fremlagt Beregningsregler : Stipendet fordeles forholdsmessig mellom : • Elever som tar samisk som førstespråk • Elever som tar samisk som andrespråk • Elever som har samisk som fremmedspråk fellesfag , programfag eller prosjekt til fordypning

source: Ohppiide geain sámegiella lea vierisgiellan oktasašfága dahje čiekŋudanprošeakta vuoliduvvo stipeand 50 % daid ohppiid ektui geain sámegiella lea vuosttaš giellan .
nob: Elever som har samisk som fremmedspråk fellesfag , programfag eller prosjekt til fordypning får 50 % reduksjon i forhold til elever som tar samisk som førstespråk .

source: Juohke giellajoavkku siskkobealde juogaduvvo jahkásaš stipeandarámma nu ahte doarjjavuoigat ­dahttojuvvon oahppit geat devdet juolludaneavttuid , ožžot ovtta mađe guhtege .
nob: Innenfor hver av språkgruppene fordeles den årlige stipendrammen likt mellom støtteberettigede som oppfyller tildelingskriterier .

source: Ortnega hálddaša Sámedikki doarjjastivra .
nob: Ordningen forvaltes av Sametingets tilskuddstyre .

source: Artihkkalat
nob: artikler

source: Bajit njuolggadusat daid doarjagiid hálddašeami odasmahttin maid Sámedikkis sáhttá ohcat
nob: Overordnete retningslinjer for Sametingets søkebaserte tilskuddsordninger
